Repository: Krandelbord/glipperus
Catalog: po/*.po
Languages: pl

source: glipper - configuration
pl: glipper - narzędzie schowka

source: <b><big>glipper - configuration</big></b>
pl: <b><big>glipper - konfiguracja</big></b>

source: Override primary selection
pl: Nadpisuj schowek zaznaczenia

source: Transparent tray icon
pl: Przezroczysta ikonka w tray'u

source: Tray icon size
pl: Rozmiar ikonki w tray'u

source: Small
pl: Mała

source: Medium
pl: Średnia

source: Large
pl: Duża

source: Number of items in menu
pl: Ilość wpisów w menu

source: Width of menu items in [chars]
pl: Szerokość wpisów w menu [w znakach]

source: <b><big>glipper key config</big></b>
pl: <b><big>konfiguracja klawiszy w glipperze</big></b>

source: glipper - clipboard manager
pl: glipper - narzędzie schowka

source: first default text
pl: pierwszy tekst

source: second default text..
pl: jakiś drugi domyślny tekst

source: third default text
pl: trzeci tekst

source: active default text
pl: aktywny tekst
